<?php

/** @var string $title */
?>
<!-- <h1><?= ($title) ?></h1> -->
<link rel="stylesheet" href="public/css/style_about.css">

<div class="row" id="about">
    <div class="col-lg-4 col-md-4 col-sm-12">
        <img src="public/img/director.webp" class="img-fluid">
        <span class="text-justify">Director Mr.Jonson</span>
    </div>
   
    <div class="col-lg-8 col-md-8 col-sm-12 desc">
        <h3>TransLogist</h3>
        <p>
        Наша компания создана на основании приказа Министерства автомобильного транспорта №
        173от 3.12.1963 г. с 10 декабря 1963 года была организована Витебская
        автомобильная транспортно-экспедиционная база «АТЭБ» с возложением на
        нее выполнения междугородных централизованных перевозок грузов. В
        дальнейшем, в начале девяностых годов, наше предприятие одним из первых
        вышло на международный рынок услуг по перевозке грузов.
        В 1994 году в соответствии с Законом Республики Беларусь «Об
         акционерных обществах» и Постановлением С М Республики Беларусь от
        16.08.1993 г. № 552
        «Об утверждении положения о порядке преобразования в процессе
        приватизации государственных и арендных предприятий в открытые
        акционерные общества » создано открытое акционерное общество
        «Автомобильная транспортно-экспедиционная компания» ОАО «АТЭК» г.
        Витебск.
         Учредителями Общества являются Государственный комитет по
         имуществу Республики Беларусь и члены организации арендаторов.
         Общее количество выпущенных простых акций обществом составляет
         138298 штук. Из них 35,15% акций в количестве 48606 штук составляет
         государственная доля; 26732 акции (19,33%) принадлежат юридическим
         лицам, 62960 акций (45,52%) принадлежат физическим лицам.
         Размер уставного фонда 1 106 384 рублей. Номинальная стоимость
         акции 8 рублей.
         Управление в Обществе осуществляет общее собрание акционеров,
         Наблюдательный Совет, Дирекция, Директор.
         Целью деятельности Общества является хозяйственная деятельность,
         направленная на извлечение прибыли в процессе финансово-хозяйственной
         деятельности.
         </p>
    </div>
</div>


<div class="team">
    <div class="container">   
    <h1 class="text-center">Наша команда</h1>
        <div class="row">
            <div class="col-lg-4 col-md-4 col-sm-12 item">
                <img src="public/img/buchgalter.jpg" class="img-fluid" alt="team">
                <div class="des">
                    Анастасия
                </div>
                <span class="text-muted">Manager</span>
            </div>
            
            <div class="col-lg-4 col-md-4 col-sm-12 item">
                <img src="public/img/logist.jpg" class="img-fluid" alt="team">
                <div class="des">
                Александр
                </div>
                <span class="text-muted">Logist</span>
            </div>
            <div class="col-lg-4 col-md-4 col-sm-12 item">
                <img src="public/img/dispetcher.jpg" class="img-fluid" alt="team">
                <div class="des">
                Ирина 
                </div>
                <span class="text-muted">Dispecher</span>
            </div>
        </div>
    </div>
</div>

  
  

  

